<script context="module">
  export const title = "Як захистити дитячу психіку під час війни";
</script>

<script>
  import image from "./14.jpg";
</script>

<img src={image} alt="" class="w-80 mx-auto" />

<p>
  Під час воєнних дій діти страждають найбільше. Тож вони, як ніхто інший,
  потребують психологічної підтримки. Шкільні психологи радять батькам, як
  зробити так, щоби психіка їхніх дітей не постраждала ще більше.
</p>

<ol>
  <li>
    Пригадайте чи вигадайте казку, де герой проходить випробування на сміливість
    та можливість витримати щось неприємне. Розповідайте її, коли збираєтесь у
    сховище, або перебуваєте там. Це допоможе дитині зрозуміти ситуацію,
    допоможе запустити механізми адаптації.
  </li>
  <li>
    У багатьох сховищах холодно або жарко, тісно, темно і лячно. Включіть уяву!
    Пограйте з дитиною в гру “А зараз вигадаємо щось кольорове, щось дивне, щось
    з вухами, та інше”. Так ми зменшимо вплив депривації від замкнутого
    простору, коли не можеш робити те, що хочеш, що звик робити.
  </li>
  <li>
    Коли лунають вибухи та постріли, але ви захищені, можна з дитиною уявляти
    великі крила Янголів, що боронять наших солдат та допомагають їм нас
    захищати.
  </li>
  <li>
    Малюнки захисникам. Коли у дитини виникають запитання, чим ми можемо
    допомогти, – створюйте з малечею малюнки підтримки та сміливо викладайте їх
    у соціальні мережі. Так дитина побачить і відчує, що вона теж робить щось
    важливе.
  </li>
  <li>
    Фізичні ігри, дихальні вправи, навчання за планом, вивчення іноземної мови
    теж допоможуть організму стабілізувати психічну систему після дезорганізації
    військовим станом.
  </li>
</ol>
