<script context="module">
  export const title = "ВИДИ НАСИЛЬСТВА НАД ЛЮДЬМИ!";
</script>

<script>
  import image1 from "./16-1.jpg";
  import image2 from "./16-2.jpg";
  import image3 from "./16-3.jpg";
  import image4 from "./16-4.jpg";
  import image5 from "./16-5.jpg";
</script>

<img src={image1} alt="" class="w-80 mx-auto" />

<p>
  <b>Фізичне насильство в сім'ї</b> - це навмисне нанесення побоїв, тілесних ушкоджень
  одного члена сім'ї іншому, яке може призвести чи призвело до порушення нормального
  стану фізичного чи психічного здоров'я або навіть до смерті постраждалого, а також
  до приниження його честі та гідності.
</p>

<img src={image2} alt="" class="w-80 mx-auto" />
<p>
  <b>Сексуальне насильство в сім'ї</b> - це примушування до небажаних статевих стосунків
  у родині, а також сексуальні дії щодо неповнолітнього члена сім'ї.
</p>

<img src={image3} alt="" class="w-80 mx-auto" />
<p>
  <b>Психологічне насильство в сім'ї</b> - це насильство, пов'язане з тиском одного
  члена сім'ї на психіку іншого через навмисні словесні образи або погрози, переслідування,
  залякування, які доводять постраждалого до стану емоційної невпевненості, втрати
  здатності захистити себе і можуть заподіяти або заподіяли шкоду психічному здоров'ю.
</p>

<img src={image4} alt="" class="w-80 mx-auto" />
<p>
  <b>Економічне насильство в сім'ї</b> - це навмисні дії одного члена сім'ї щодо
  іншого, спрямовані на те, щоб позбавити постраждалого житла, їжі, одягу та іншого
  майна чи коштів, на які він має законне право. Такі дії можуть заподіяти шкоду
  фізичному чи психічному здоров'ю або навіть призвести до смерті постраждалого.
</p>

<img src={image5} alt="" class="w-[53rem] mx-auto" />
